/* Ping Error Title */
"Error" = "Error";

/* Ping View Title */
"Ping" = "Ping";

/* Ping Error Message */
"Please check remote address." = "Por favor verifique la dirección.";

/* Accept Button on popup Ping Error Message */
"Accept" = "Aceptar";
